export const homeTitleListData = [
    {
        id: 1,
        title: "Мы создаём не просто сайты, а цифровые впечатления, которые остаются в памяти"
    },
    {
        id: 2,
        title: "Каждый проект — это точка роста для бренда, идеи и диалога с аудиторией"
    },
    {
        id: 3,
        title: "Упрощаем сложное и делаем понятное красивым"
    },
    {
        id: 4,
        title: "Сайты, которые удобно использовать и легко развивать"
    }
]

export const homeAboutData = [
    {
        id: 1,
        title: "В I.NOVAE STUDIO мы создаём цифровые продукты, которые выходят за рамки обычных сайтов. Каждый проект — это гармония стратегии, дизайна и технологий, разработанная не только для эстетики, но и для эффективной работы. Мы считаем, что сайт — это не просто присутствие в интернете, а полноценный пользовательский опыт."
    },
    {
        id: 2,
        title: "Наша философия строится на чёткости, минимализме и осмысленности. Каждый дизайн — это уникальная цифровая история для тех, кто ценит простоту, инновации и глубину. Мы создаём решения для брендов, которые хотят не просто сайт, а влияние, узнаваемость и связь с аудиторией."
    },
]

export const homeAdvantageData = [
    {
        id: 1,
        title: "Фокус на пользовательском опыте",
        text: "Мы проектируем интерфейсы так, чтобы каждый пользователь чувствовал себя уверенно и комфортно. Всё начинается с изучения поведения аудитории, чтобы создать интуитивный и эффективный путь взаимодействия."
    },
    {
        id: 2,
        title: "Минимализм и чистота дизайна",
        text: "Мы верим, что простота — это сила. Наши проекты — это гармония формы и функции: без лишних элементов, только то, что усиливает восприятие и передаёт суть бренда."
    },
    {
        id: 3,
        title: "Индивидуальные решения для каждого клиента",
        text: "Каждый проект — это отражение вашего бизнеса. Мы начинаем с глубокого анализа задач и целей, чтобы создать цифровой продукт, который точно передаёт вашу уникальность и ценности."
    },
    {
        id: 4,
        title: "Технологии с прицелом на будущее",
        text: "Мы используем современные фреймворки и подходы, чтобы обеспечить быструю, безопасную и масштабируемую разработку. Это позволяет создавать решения, которые будут актуальны и через годы."
    }
]